{
	"classic": [
		"Fai un complimento a ogni giocatore",
		"Improvvisa un ballo senza musica",
		"Imita un oggetto nella stanza",
		"Lecca la punta del naso dell'ultimo giocatore che ha giocato\n<i>(Se sei il primo, prova a leccare il tuo)</i>",
		"Fai una dichiarazione romantica a un giocatore",
		"Insulta educatamente un giocatore a caso",
		"Urla il più forte possibile (se non puoi, fingi di urlare senza farlo davvero)",
		"Sfida un giocatore a un duello - chi sbatte le palpebre per primo perde\n<i>(idrata bene prima e dopo la sfida)</i>",
		"Lascia che un giocatore apra una delle tue chat (la chat deve essere scelta da tutti i giocatori)",
		"Lascia che un giocatore usi liberamente il tuo telefono per 2 minuti",
		"Un giocatore può chiamare una persona a caso tra i tuoi contatti",
		"Fai un massaggio a un giocatore",
		"Un giocatore deve mettere 4 liquidi diversi in un bicchiere, devi bere ciò che ne esce",
		"Svuota la tua borsa/portafoglio e mostra il contenuto",
		"Tratta l'oggetto dietro di te come se fosse l'amore della tua vita",
		"Mangia uno spicchio d'aglio crudo (in alternativa limone)",
		"Bendato, un giocatore dovrà mettere un oggetto sulla tua mano, devi indovinare cos'è",
		"Imita uno dei giocatori, gli altri dovranno indovinare chi è",
		"Chiama tua madre e dille che sei incinta, anche se sei un uomo",
		"Sei fortunato, salti il turno",
		"Canta una canzone ad alta voce in pubblico",
		"Fai la verticale per 10 secondi",
		"Mangia un cucchiaio di senape",
		"Manda un messaggio alla tua cotta dicendole che ti piace",
		"Fai il ballo del pollo davanti a tutti",
		"Lascia che qualcuno ti faccia un makeover",
		"Parla con un accento straniero per la prossima ora",
		"Prova a leccarti il gomito",
		"Lascia che qualcuno disegni una faccia buffa sulla tua pancia con un pennarello",
		"Chiama un numero a caso e cantagli una canzone",
		"Fai una ruota in un luogo affollato",
		"Parla al rallentatore per i prossimi 10 minuti",
		"Mangia un cucchiaio di salsa piccante",
		"Lascia che qualcuno ti faccia il solletico per un minuto",
		"Fai un ballo buffo in mezzo alla strada",
		"Lascia che qualcuno ti faccia uno scherzo tirandoti le mutande",
		"Canta una filastrocca con la bocca piena d'acqua",
		"Tuffati a pancia in giù in piscina",
		"Indossa i vestiti al contrario per il resto del gioco",
		"Balla come un robot per un minuto",
		"Lascia che qualcuno ti porti in spalla",
		"Mangia un cucchiaio di maionese",
		"Prova a leccarti il naso",
		"Lascia che qualcuno legga ad alta voce i tuoi messaggi di testo",
		"Fai la verticale mentre bevi un bicchiere d'acqua",
		"Indossa le scarpe nei piedi sbagliati per la prossima ora",
		"Fai la Macarena in un luogo pubblico",
		"Lascia che qualcuno ti faccia un makeover usando solo carta igienica",
		"Parla con accento britannico per i prossimi 10 minuti",
		"Mangia un cucchiaio di cipolla cruda",
		"Stai in un angolo e canta 'Sono una piccola teiera'",
		"Lascia che qualcuno ti faccia un orecchio bagnato (wet willy)",
		"Fai il ballo del floss in un luogo affollato",
		"Mangia un cucchiaio di ketchup",
		"Prova a fare una spaccata e mantienila per 10 secondi",
		"Parla con uno sconosciuto per cinque minuti",
		"Fai una capriola in un luogo pubblico",
		"Lascia che qualcuno ti faccia un makeover usando solo cibo",
		"Parla con voce acuta per la prossima ora",
		"Cammina sulle mani per quanto riesci",
		"Prova a leccarti il gomito e continua per un minuto",
		"Lascia che qualcuno ti faccia una pettinatura buffa",
		"Canta una canzone con la bocca chiusa",
		"Fai la danza del verme sul pavimento",
		"Parla come un bambino per i prossimi 10 minuti",
		"Lascia che qualcuno disegni dei baffi sul tuo viso con un pennarello",
		"Fai il moonwalk in un luogo pubblico",
		"Mangia un cucchiaio di peperoncino piccante",
		"Indossa la maglietta al contrario per il resto del gioco",
		"Fai una camminata buffa lungo la strada",
		"Fai una scena drammatica del tuo film preferito",
		"Mangia un cucchiaio di burro d'arachidi e prova a cantare una canzone",
		"Recita una poesia sul tuo ortaggio preferito",
		"Fai la tua migliore imitazione di una celebrità famosa",
		"Esci fuori e grida 'Amo i cetriolini!' più forte che puoi",
		"Bendati e prova a disegnare un autoritratto",
		"Fai una ruota cantando l'inno nazionale",
		"Balla come se nessuno ti stesse guardando per un minuto in un luogo affollato",
		"Indossa i vestiti al contrario e parla al contrario per i prossimi 15 minuti",
		"Prova a leccarti il gomito mentre canti la tua canzone preferita",
		"Fai la verticale e recita l'alfabeto al contrario",
		"Fai uno spettacolo di burattini usando i tuoi calzini",
		"Canta una canzone famosa in una lingua inventata",
		"Prova a fare breakdance o una mossa di ballo figa.",
		"Comportati come un pollo per i prossimi cinque minuti.",
		"Fatti un selfie con uno sconosciuto a caso.",
		"Indossa la biancheria intima sopra i pantaloni per la prossima ora.",
		"Fai una danza interpretativa divertente su una canzone a caso.",
		"Parla in rima per i prossimi 10 minuti.",
		"Metti una benda sugli occhi e prova a riconoscere tre frutti diversi assaggiandoli.",
		"Stai in piedi su un piede e canta l'alfabeto al contrario.",
		"Indossa le scarpe sulle mani per i prossimi 20 minuti.",
		"Prova a leccarti il naso mentre salti su un piede.",
		"Prova a fare il giocoliere con tre oggetti a caso per un minuto.",
		"Parla con un accento divertente per il resto del gioco.",
		"Fai uno spettacolo di marionette usando le tue mani come marionette.",
		"Prova a bilanciare un cucchiaio sul naso per un minuto.",
		"Comportati come un robot per i prossimi 10 minuti.",
		"Metti una benda sugli occhi e prova a mettere il rossetto senza specchio.",
		"Parla al rallentatore per i prossimi cinque minuti.",
		"Prova a toccarti il naso con la lingua mentre canti una filastrocca.",
		"Usa i gomiti per mangiare uno snack senza usare le mani.",
		"Fai la danza del robot con il massimo entusiasmo possibile.",
		"Metti una benda sugli occhi e prova a allacciare le stringhe delle scarpe il più velocemente possibile.",
		"Indossa i vestiti al rovescio per il resto del gioco.",
		"Prova a fare un salto mortale all'indietro (in sicurezza) o una capriola.",
		"Usa i piedi per mangiare uno snack senza usare le mani.",
		"Metti una benda sugli occhi e prova a mettere il mascara senza specchio.",
		"Balla come una ballerina o un ballerino di balletto per i prossimi cinque minuti.",
		"Prova a toccarti le dita dei piedi senza piegare le ginocchia mentre canti una canzone.",
		"Fai un trucco di magia usando un oggetto a caso.",
		"Metti una benda sugli occhi e prova a disegnare un tuo ritratto.",
		"Canta una canzone al contrario il meglio che puoi.",
		"Usa il naso per scrivere un messaggio di testo e mandarlo a qualcuno.",
		"Fai un trucco di magia usando una carta da gioco.",
		"Metti una benda sugli occhi e prova a mettere lo smalto senza specchio.",
		"Canta una canzone popolare in una lingua straniera a tua scelta.",
		"Prova a toccarti la fronte con la lingua mentre canti uno jingle.",
		"Fai un trucco di magia usando una moneta.",
		"Usa i gomiti per lavarti i denti senza usare le mani.",
		"Cammina all'indietro per i prossimi cinque minuti.",
		"Prova a fare breakdance o una mossa di breakdance.",
		"Usa le dita dei piedi per scrivere il tuo nome sul pavimento o a terra.",
		"Canta una canzone popolare con la bocca piena d'acqua.",
		"Prova a fare hula hoop per un minuto senza far cadere il cerchio.",
		"Fai una routine di stand-up comedy per un minuto.",
		"Usa le ginocchia per mangiare uno snack senza usare le mani.",
		"Recita l'alfabeto al contrario il più velocemente possibile.",
		"Recita una scena di un film con gesti ed espressioni esagerate.",
		"Prova a bilanciare un cucchiaio sul naso mentre canti una filastrocca.",
		"Fai una danza buffa usando solo i piedi.",
		"Metti una benda sugli occhi e prova a toccarti il naso con la lingua.",
		"Comportati come un mimo per i prossimi cinque minuti senza parlare.",
		"Canta una canzone popolare con la lingua fuori per tutto il tempo.",
		"Prova a fare una posa yoga che non hai mai provato prima.",
		"Recita un scioglilingua cinque volte senza inciampare.",
		"Usa i gomiti per mangiare un pasto senza usare posate.",
		"Prova a fare un handstand e mantienilo il più a lungo possibile.",
		"Fai un trucco di magia usando un mazzo di carte.",
		"Metti una benda sugli occhi e prova a fare una capriola.",
		"Prova a bilanciare un libro sulla testa mentre cammini in linea retta.",
		"Canta una canzone popolare facendo jumping jacks.",
		"Comportati come un robot per i prossimi cinque minuti, muovendoti in modo meccanico.",
		"Metti una benda sugli occhi e prova a disegnare un famoso monumento.",
		"Prova a fare un salto mortale all'indietro (in sicurezza) o un handstand.",
		"Fai una danza divertente con espressioni facciali esagerate.",
		"Prova a toccarti il mento con la lingua mentre canti una canzone per bambini.",
		"Metti una benda sugli occhi e prova a mettere una maglietta senza aiuto.",
		"Prova a fare il giocoliere con tre oggetti a caso per un minuto.",
		"Fai un trucco di magia usando una moneta o un piccolo oggetto.",
		"Prova a toccarti le dita dei piedi mentre salti su un piede.",
		"Prova a fare le spaccate (in sicurezza) o un calcio alto.",
		"Fai una danza buffa usando solo i gomiti.",
		"Metti una benda sugli occhi e prova a fare il nodo di una cravatta senza aiuto.",
		"Canta una canzone popolare con la bocca piena di panna montata.",
		"Prova a bilanciare un cucchiaio sul naso mentre reciti uno scioglilingua.",
		"Fai una camminata o danza buffa usando movimenti esagerati delle braccia.",
		"Prova a fare un headstand e mantienilo il più a lungo possibile.",
		"Comportati come un mimo per i prossimi cinque minuti, mimando attività quotidiane.",
		"Prova a fare una ruota o un handstand.",
		"Fai una danza interpretativa su un suono o ritmo a caso.",
		"Canta una canzone popolare usando solo suoni di animali invece delle parole.",
		"Prova a fare la mossa del verme (worm dance) attraverso la stanza.",
		"Fai una routine di comedy improvvisata di un minuto.",
		"Usa i gomiti per mangiare una fetta di pizza senza usare le mani.",
		"Canta una canzone popolare saltando su una gamba.",
		"Prova a fare un handstand push-up contro il muro.",
		"Fai un monologo drammatico usando un oggetto di casa a caso come prop.",
		"Prova a bilanciare una scopa sul dito per un minuto.",
		"Canta una canzone popolare usando solo la bocca come strumento (beatboxing).",
		"Prova a fare un ponte o backbend.",
		"Fai un rap improvvisato su un oggetto a caso nella stanza.",
		"Prova a bilanciare un cucchiaio sul naso mentre reciti una citazione famosa.",
		"Canta una canzone popolare facendo una danza buffa con braccia e gambe.",
		"Prova a fare una spaccata completa (in sicurezza) o un salto alto.",
		"Fai uno spettacolo di marionette improvvisato usando le mani come marionette.",
		"Usa i gomiti per mangiare una ciotola di cereali senza usare un cucchiaio.",
		"Canta una canzone popolare facendo una danza buffa con le ginocchia.",
		"Prova a fare un handstand e recita una poesia mentre sei a testa in giù.",
		"Fai una mossa di karate o kung fu con effetti sonori.",
		"Prova a bilanciare un cucchiaio sul naso mentre reciti un discorso famoso.",
		"Canta una canzone popolare usando solo suoni senza senso invece delle parole.",
		"Prova a fare un handstand e mantienilo mentre reciti uno scioglilingua.",
		"Fai una lettura drammatica di un meme divertente o video virale.",
		"Usa i gomiti per mangiare una fetta di torta senza usare la forchetta.",
		"Canta una canzone popolare facendo una camminata buffa con passi esagerati.",
		"Prova a fare un salto con spaccata o una piroetta mentre canticchi una melodia.",
		"Fai un rap freestyle su un oggetto a caso nella stanza.",
		"Prova a bilanciare un libro sulla testa mentre fai una danza buffa.",
		"Canta una canzone popolare usando solo sussurri.",
		"Prova a fare un handstand e mantienilo contando all'indietro da 10.",
		"Fai una danza interpretativa su un pezzo di musica classica a caso.",
		"Usa i gomiti per mangiare un hamburger senza usare le mani.",
		"Canta una canzone popolare facendo un'imitazione divertente di una celebrità famosa.",
		"Prova a fare un salto mortale all'indietro (in sicurezza) o un calcio alto mentre reciti una poesia.",
		"Fai una danza buffa con espressioni facciali e movimenti delle braccia esagerati.",
		"Canta una canzone popolare facendo una danza buffa con le spalle.",
		"Prova a fare un headstand e mantienilo mentre reciti uno scioglilingua a caso.",
		"Fai un trucco di magia usando un mazzo di carte e un oggetto a caso nella stanza.",
		"Usa i gomiti per mangiare una ciotola di spaghetti senza usare forchetta o cucchiaio.",
		"Canta una canzone popolare facendo una danza buffa con le ginocchia.",
		"Prova a fare un handstand e mantienilo mentre reciti un fatto casuale su te stesso.",
		"Fai un monologo drammatico usando un utensile da cucina a caso come prop.",
		"Prova a bilanciare un cucchiaio sul naso mentre reciti una citazione famosa di un film.",
		"Canta una canzone popolare usando solo il respiro come strumento (beatboxing).",
		"Prova a fare un ponte o backbend mentre reciti uno scioglilingua.",
		"Fai un rap improvvisato usando un termine o gergo aziendale a caso.",
		"Lascia che qualcuno scriva un messaggio divertente come tuo stato sui social.",
		"Parla come un pirata per i prossimi 5 minuti.",
		"Prova a fare 10 flessioni mentre canti una canzone.",
		"Scambia i vestiti con un giocatore per il prossimo turno.",
		"Lascia che qualcuno ti avvolga nella carta igienica come una mummia.",
		"Fai finta di essere un cameriere e prendi l'ordine di tutti con una voce elegante.",
		"Parla solo con domande fino al tuo prossimo turno.",
		"Prova a bilanciare una matita sul naso per 30 secondi.",
		"Lascia che qualcuno ti attacchi qualcosa sulla fronte e portalo con orgoglio.",
		"Comportati come un gatto e cerca di attirare l'attenzione di qualcuno."
	],
	"hot": [
		"Togliti un capo d'abbigliamento a tua scelta",
		"Togli un capo d'abbigliamento a un giocatore",
		"Dai un bacio a un giocatore",
		"Bendato, il giocatore alla tua destra metterà un oggetto sulla tua mano, devi indovinare cos'è",
		"Un giocatore dovrà sfidarti, non puoi rifiutare",
		"Un giocatore deve versarti dell'acqua addosso",
		"Racconta un pensiero perverso che hai avuto",
		"Lecchi il palmo della mano di un giocatore",
		"Metti un cubetto di ghiaccio tra la biancheria intima",
		"Mostra una parte del tuo corpo scelta da un giocatore",
		"Ricrea (con i vestiti) la tua prima volta, fallo con un giocatore",
		"Mostra una foto imbarazzante di te stesso",
		"Fai un ballo sensuale",
		"Fai uno spogliarello a un giocatore a tua scelta",
		"Mostra la tua espressione da orgasmo",
		"Mangia una banana in modo seducente",
		"Invia una foto piccante alla tua cotta",
		"Tocca i genitali della persona alla tua destra",
		"Spogliati completamente e resta nudo per 20 secondi, puoi coprirti solo con il tuo corpo",
		"Spogliati completamente e resta nudo per 30 secondi, puoi coprirti solo con un altro giocatore",
		"Ogni volta che vai in bagno, porta con te un giocatore diverso",
		"Sei fortunato, salti il turno",
		"Sussurra qualcosa di piccante all'orecchio del giocatore alla tua sinistra",
		"Lascia che qualcuno disegni un cuore sulla tua coscia interna con un pennarello",
		"Lascia che un giocatore scriva qualcosa di sexy sul tuo petto con il dito",
		"Inventati una frase di rimorchio e usala con qualcuno del gruppo",
		"Bacia il collo della persona alla tua sinistra",
		"Lascia che un giocatore scelga dove farti un tatuaggio temporaneo (con pennarello)",
		"Rimuovi lentamente un capo d'abbigliamento mantenendo il contatto visivo con un giocatore",
		"Lascia che un giocatore a tua scelta ti dia una sculacciata (con consenso)",
		"Rivela una fantasia piccante che hai avuto recentemente",
		"Lascia che un giocatore ti bendi e ti tocchi il viso — indovina chi è",
		"Lascia che un giocatore tracci una forma sul tuo corpo con il dito. Indovina cos'è",
		"Descrivi nel dettaglio il tuo bacio più intenso",
		"Lascia che qualcuno a tua scelta ti leghi le mani con una sciarpa per il prossimo turno",
		"Sussurra qualcosa di sensuale all'orecchio di un giocatore a tua scelta",
		"Lascia che un giocatore invii un'emoji piccante a un contatto nel tuo telefono",
		"Tocca le labbra di qualcuno solo con il dito — lentamente",
		"Ricrea una scena di bacio da un film con un giocatore",
		"Lascia che qualcuno disegni un segno di bacio sul tuo collo con il rossetto",
		"Fai uno 'shot' sul corpo di un giocatore (usa una bevanda analcolica sicura se necessario)",
		"Dì al gruppo cosa ti attrae di più in ciascun giocatore",
		"Lascia che qualcuno baci una parte del tuo corpo a sua scelta (escludendo parti intime)",
		"Lecchi miele, panna o cioccolato dal dito di un altro giocatore",
		"Lascia che un giocatore ti osi un'azione 'hot' — e non puoi rifiutare",
		"Sussurra il tuo ultimo sogno erotico all'orecchio del giocatore alla tua destra",
		"Lascia che qualcuno ti faccia una foto seducente (puoi controllarla prima di mostrarla)",
		"Chiedi a un giocatore a tua scelta come ti bacerebbe, e lascia che te lo mostri (vestiti)",
		"Lascia che qualcuno ti bendi e ti baci sulla guancia — devi indovinare chi è",
		"Fai un massaggio ai piedi al giocatore prima di te",
		"Lascia che un giocatore scelga un oggetto e ti mostri come ci flirtarebbe",
		"Fai una performance sexy di un minuto usando solo voce e linguaggio del corpo",
		"Lascia che un giocatore scelga un capo da togliere — decidi tu quando farlo durante il gioco",
		"Descrivi nei dettagli la tua fantasia romantica perfetta",
		"Lascia che il giocatore di fronte ti baci in una parte non intima a sua scelta",
		"Invia un messaggio vocale civettuolo a qualcuno scelto casualmente dal gruppo",
		"Lascia che qualcuno ti dia da mangiare un pezzo di frutta — lentamente e in modo sensuale",
		"Sussurra qualcosa di piccante all'orecchio della persona alla tua sinistra",
		"Scegli un giocatore per ricreare con te una scena romantica al rallentatore (completamente vestiti)",
		"Lascia che qualcuno ti bendi e metta un oggetto sulle labbra — indovina cos'è",
		"Fai il tuo sguardo più seducente al gruppo per 10 secondi in silenzio",
		"Lascia che un giocatore ti sfidi a rivelare una fantasia segreta"
	]
}
