{
	"classic": [
		"Qual è la cosa più imbarazzante che ti sia successa a scuola?",
		"Qual è la cosa più imbarazzante che ti sia successa a un appuntamento?",
		"Se incontrassi un genio, quali sarebbero i tuoi 3 desideri?",
		"Dove andresti proprio adesso?",
		"Se potessi scegliere una persona che conosci, chi sarebbe la più adatta a governare il mondo?",
		"Qual è la cosa più cattiva che tu abbia mai fatto?",
		"Cosa faresti se non ci fossero conseguenze?",
		"Dove sei più solleticabile?",
		"Quante volte alla settimana cambi la biancheria intima?",
		"Quanto è durata la tua relazione più lunga?",
		"Quando è stata l'ultima volta che hai pianto?",
		"Preferisci qualcuno di bello ma stupido o brutto ma intelligente?",
		"Se vincessi un milione di euro/dollari, come li useresti?",
		"Qual è il tuo lavoro da sogno?",
		"Se potessi tornare indietro nel tempo, cosa cambieresti di te stesso?",
		"Se potessi tornare indietro nel tempo, c'è qualcuno che elimineresti dalla tua vita?",
		"Racconta la bugia più grande che tu abbia mai detto.",
		"Con quale figura pubblica vorresti passare una giornata e perché?",
		"Quanto ti pagherebbero per stare nudo per un giorno?",
		"Qual è la tua più grande paura/preoccupazione?",
		"Sei fortunato, salti il turno.",
		"Hai mai copiato a un test?",
		"Qual è la tua paura più grande?",
		"Hai mai mentito al tuo migliore amico?",
		"Qual è la cosa più imbarazzante che tu abbia fatto in pubblico?",
		"Hai mai rubato qualcosa?",
		"Qual è il tuo talento segreto?",
		"Hai mai origliato una conversazione?",
		"Qual è il tuo piacere proibito?",
		"Hai mai fatto pipì in piscina?",
		"Qual è la cosa più imbarazzante che i tuoi genitori ti abbiano beccato a fare?",
		"Ti hanno mai beccato a pulirti il naso?",
		"Qual è il sogno più strano che tu abbia mai fatto?",
		"Hai mai barato in un gioco?",
		"Qual è il tuo vizio più fastidioso?",
		"Hai mai tradito un partner?",
		"Qual è la cosa più imbarazzante che tu abbia detto davanti a una cotta?",
		"Hai mai finto di essere malato per evitare qualcosa?",
		"Qual è il regalo più brutto che tu abbia mai ricevuto?",
		"Hai mai rotto qualcosa e incolpato qualcun altro?",
		"Qual è la cosa più imbarazzante che tu abbia postato sui social media?",
		"Hai mai mentito sull'età?",
		"Qual è il tuo più grande rimpianto?",
		"Hai mai barato durante un gioco da tavolo?",
		"Qual è la cosa più imbarazzante che tu abbia fatto per soldi?",
		"Hai mai rubato soldi dal portafoglio di qualcuno?",
		"Qual è la cosa più imbarazzante che tu abbia fatto da ubriaco?",
		"Hai mai mentito per uscire da un problema?",
		"Qual è la cosa più stupida che tu abbia mai fatto?",
		"Hai mai fatto pipì sotto la doccia?",
		"Qual è il tuo soprannome più imbarazzante?",
		"Hai mai barato su una console di gioco?",
		"Qual è la cosa più strana che tu abbia mai mangiato?",
		"Hai mai copiato durante un test?",
		"Qual è la cosa più imbarazzante che tu abbia fatto a un appuntamento?",
		"Hai mai mentito di aver finito i compiti?",
		"Qual è la cosa più imbarazzante che tu abbia fatto a scuola?",
		"Hai mai tradito in una relazione?",
		"Qual è la cosa più imbarazzante che tu abbia fatto davanti ai tuoi genitori?",
		"Hai mai mangiato qualcosa caduto per terra?",
		"Qual è la tua storia più imbarazzante in bagno?",
		"Hai mai barato a un gioco con gli amici?",
		"Qual è la cosa più imbarazzante che tu abbia fatto a una festa?",
		"Hai mai mentito al tuo insegnante?",
		"Qual è la cosa più imbarazzante che tu abbia fatto da solo a casa?",
		"Hai mai barato a una partita sportiva?",
		"Qual è il tuo momento sportivo più imbarazzante?",
		"Hai mai barato a una scommessa?",
		"Qual è la cosa più imbarazzante che tu abbia fatto a una riunione di famiglia?",
		"Hai mai barato in una competizione?",
		"Qual è il tuo momento scolastico più imbarazzante?",
		"Hai mai avuto una cotta per un personaggio di fantasia?",
		"Qual è la cosa più imbarazzante che tu abbia fatto davanti a una celebrità?",
		"Hai mai indossato calzini spaiati apposta?",
		"Qual è la cosa più strana che tu abbia fatto mentre camminavi dormendo?",
		"Ti hanno mai beccato a parlare da solo?",
		"Qual è la cosa più imbarazzante che tu abbia fatto in un paese straniero?",
		"Hai mai mandato un messaggio alla persona sbagliata per errore?",
		"Qual è la tua paura più sciocca?",
		"Hai mai riso così tanto da bagnarti i pantaloni?",
		"Qual è la cosa più imbarazzante che tu abbia fatto davanti al tuo animale domestico?",
		"Hai mai finto di essere una celebrità per avere un trattamento speciale?",
		"Qual è la voce più strana che hai sentito su di te?",
		"Hai mai mangiato qualcosa di insolito e ti è piaciuto?",
		"Qual è la cosa più imbarazzante che tu abbia fatto sui social media?",
		"Hai mai scoreggiato in ascensore e incolpato qualcun altro?",
		"Qual è la cosa più imbarazzante che tu abbia fatto a una riunione di famiglia?",
		"Sei mai entrato per errore nel bagno sbagliato?",
		"Qual è la cosa più imbarazzante che tu abbia detto a un colloquio di lavoro?",
		"Ti hanno mai beccato a fare qualcosa di illegale?",
		"Qual è la cosa più imbarazzante che tu abbia fatto durante un appuntamento?",
		"Hai mai riso così tanto da far uscire del cibo dal naso?",
		"Qual è la cosa più imbarazzante che tu abbia fatto a uno spettacolo di talenti scolastico?",
		"Sei mai entrato per errore in una porta di vetro?",
		"Qual è la cosa più imbarazzante che tu abbia fatto in un bagno pubblico?",
		"Hai mai mandato un messaggio alla persona sbagliata e fatto finta che fosse voluto?",
		"Qual è la cosa più imbarazzante che tu abbia fatto cantando al karaoke?",
		"Hai mai riso incontrollabilmente in un momento serio?",
		"Qual è la cosa più imbarazzante che tu abbia fatto al lavoro?",
		"Sei mai entrato per errore nella classe sbagliata?",
		"Qual è la cosa più imbarazzante che hai fatto in un ascensore affollato?",
		"Ti è mai capitato di rimanere bloccato in un bagno pubblico?",
		"Qual è la cosa più imbarazzante che hai fatto davanti alla tua cotta?",
		"Ti è mai capitato di ridere così tanto da fare il verso del naso (snort)?",
		"Qual è la cosa più imbarazzante che hai fatto in un parco divertimenti?",
		"Ti sei mai inciampato e caduto in un luogo pubblico?",
		"Qual è la cosa più imbarazzante che hai fatto durante una videochiamata?",
		"Ti è mai capitato di ridere a una battuta senza capirla?",
		"Qual è la cosa più imbarazzante che hai fatto a un matrimonio?",
		"Ti è mai capitato di fare il verso del naso ridendo a qualcosa di divertente?",
		"Qual è la cosa più imbarazzante che hai fatto a un concerto?",
		"Ti è mai capitato di ridere così tanto da avere le lacrime agli occhi?",
		"Qual è la cosa più imbarazzante che hai fatto in un supermercato?",
		"Ti è mai capitato di entrare accidentalmente nel cinema sbagliato?",
		"Qual è la cosa più imbarazzante che hai fatto in un ristorante?",
		"Ti è mai capitato di ridere così tanto da far uscire il latte dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante un'assemblea scolastica?",
		"Ti è mai capitato di sbattere contro una finestra di vetro in un luogo pubblico?",
		"Qual è la cosa più imbarazzante che hai fatto a un evento sportivo?",
		"Ti è mai capitato di ridere così tanto da far uscire la soda dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto al cinema?",
		"Qual è la cosa più imbarazzante che hai fatto durante un discorso pubblico?",
		"Ti è mai capitato di ridere così tanto da far uscire l'acqua dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto mentre praticavi uno sport?",
		"Ti è mai capitato di sbattere contro una porta di vetro in casa tua?",
		"Qual è la cosa più imbarazzante che hai fatto a una festa di compleanno?",
		"Ti è mai capitato di ridere così tanto da far uscire il succo dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante una gita scolastica?",
		"Ti è mai capitato di entrare accidentalmente nella casa o appartamento sbagliato?",
		"Qual è la cosa più imbarazzante che hai fatto su una montagna russa?",
		"Ti è mai capitato di ridere così tanto da far uscire il gelato dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto a un matrimonio?",
		"Ti è mai capitato di sbattere contro un palo o un albero mentre mandavi un messaggio?",
		"Qual è la cosa più imbarazzante che hai fatto in un parco divertimenti?",
		"Ti è mai capitato di ridere così tanto da far uscire i cereali dal naso?",
		"Ti è mai capitato di sbattere contro una finestra di vetro in un negozio?",
		"Qual è la cosa più imbarazzante che hai fatto durante una videochiamata?",
		"Ti è mai capitato di ridere così tanto da far uscire i popcorn dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto in una vacanza in famiglia?",
		"Ti è mai capitato di sbattere contro una porta chiusa mentre non prestavi attenzione?",
		"Qual è la cosa più imbarazzante che hai fatto durante una presentazione scolastica?",
		"Qual è la cosa più imbarazzante che hai fatto facendo shopping al centro commerciale?",
		"Ti è mai capitato di entrare in una porta girevole senza accorgertene?",
		"Qual è la cosa più imbarazzante che hai fatto a un concerto?",
		"Ti è mai capitato di ridere così tanto da far uscire la cioccolata calda dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante un viaggio su strada?",
		"Ti è mai capitato di entrare in un negozio chiuso pensando che fosse aperto?",
		"Qual è la cosa più imbarazzante che hai fatto a una partita sportiva?",
		"Qual è la cosa più imbarazzante che hai fatto in piscina o in spiaggia?",
		"Ti è mai capitato di entrare nella classe sbagliata a scuola?",
		"Qual è la cosa più imbarazzante che hai fatto durante una festa di Natale o altra festività?",
		"Qual è la cosa più imbarazzante che hai fatto durante una cerimonia di laurea?",
		"Ti è mai capitato di sbattere contro una parete di vetro in un centro commerciale?",
		"Qual è la cosa più imbarazzante che hai fatto durante una gita scolastica?",
		"Ti è mai capitato di sbattere contro una porta di vetro a casa di un amico?",
		"Qual è la cosa più imbarazzante che hai fatto mentre facevi la spesa?",
		"Ti è mai capitato di ridere così tanto da far uscire il caffè dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante un colloquio di lavoro?",
		"Ti è mai capitato di sbattere contro una parete di vetro in un luogo pubblico?",
		"Qual è la cosa più imbarazzante che hai fatto durante una visita a un museo?",
		"Ti è mai capitato di ridere così tanto da far uscire il tè dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto mentre andavi in bicicletta?",
		"Ti è mai capitato di entrare in un bagno pubblico chiuso?",
		"Qual è la cosa più imbarazzante che hai fatto durante un colloquio di lavoro?",
		"Ti è mai capitato di ridere così tanto da far uscire il succo di anguria dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante un test a scuola?",
		"Ti è mai capitato di sbattere contro una finestra di vetro in un centro commerciale?",
		"Qual è la cosa più imbarazzante che hai fatto durante un corso di inserimento lavorativo?",
		"Ti è mai capitato di ridere così tanto da far uscire il succo d'arancia dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante una presentazione?",
		"Ti è mai capitato di sbattere contro una porta di vetro chiusa in un ristorante?",
		"Qual è la cosa più imbarazzante che hai fatto durante una visita dal medico?",
		"Ti è mai capitato di ridere così tanto da far uscire il succo d'uva dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante una fiera del lavoro?",
		"Ti è mai capitato di sbattere contro una parete di vetro in una palestra?",
		"Qual è la cosa più imbarazzante che hai fatto durante una riunione di lavoro?",
		"Ti è mai capitato di ridere così tanto da far uscire un frullato dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante una sessione di formazione sul lavoro?",
		"Ti è mai capitato di sbattere contro una finestra di vetro in un hotel?",
		"Qual è la cosa più imbarazzante che hai fatto durante un evento di networking?",
		"Ti è mai capitato di ridere così tanto da far uscire un frullato di frutta dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante un viaggio di lavoro?",
		"Ti è mai capitato di sbattere contro una porta di vetro chiusa in un teatro?",
		"Qual è la cosa più imbarazzante che hai fatto durante una conferenza?",
		"Ti è mai capitato di ridere così tanto da far uscire una bevanda alla frutta dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante un pranzo di lavoro?",
		"Ti è mai capitato di sbattere contro una parete di vetro in un museo?",
		"Qual è la cosa più imbarazzante che hai fatto durante una festa aziendale?",
		"Ti è mai capitato di ridere così tanto da far uscire la limonata dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante un'attività di team building?",
		"Ti è mai capitato di sbattere contro una finestra di vetro in una stazione di trasporto pubblico?",
		"Qual è la cosa più imbarazzante che hai fatto durante un corso di formazione aziendale?",
		"Ti è mai capitato di sbattere contro una porta di vetro chiusa a un centro congressi?",
		"Qual è la cosa più imbarazzante che hai fatto durante un ritiro aziendale?",
		"Qual è la cosa più imbarazzante che hai fatto durante una cena di lavoro?",
		"Ti è mai capitato di sbattere contro una parete di vetro a una convention?",
		"Qual è la cosa più imbarazzante che hai fatto durante un ritiro di team building?",
		"Ti è mai capitato di ridere così tanto da far uscire il tè freddo dal naso?",
		"Qual è la cosa più imbarazzante che hai fatto durante una videochiamata di lavoro?",
		"Ti è mai capitato di sbattere contro una porta di vetro chiusa a un evento aziendale?",
		"Qual è la cosa più imbarazzante che hai fatto durante un workshop aziendale?",
		"Hai mai riso così tanto da sghignazzare succo di mela dal naso?",
		"Qual è l'ultima bugia che hai raccontato?",
		"Qual è stata la cosa più imbarazzante che hai fatto durante un appuntamento?",
		"Hai mai colpito accidentalmente qualcosa (o qualcuno!) con la tua macchina?",
		"Nomina qualcuno che hai finto di piacerti ma che in realtà non sopportavi.",
		"Qual è il tuo soprannome più strano?",
		"Qual è stata la tua esperienza fisicamente più dolorosa?",
		"Quali ponti sei contento di aver bruciato?",
		"Qual è la cosa più folle che hai fatto sui mezzi pubblici?",
		"Se incontrassi un genio, quali sarebbero i tuoi tre desideri?",
		"Se potessi scegliere chiunque al mondo come Presidente degli Stati Uniti, chi sarebbe e perché?",
		"Qual è la cosa più cattiva che hai mai detto a qualcuno?",
		"Chi è stato il tuo peggior bacio?",
		"Qual è una cosa che faresti se sapessi che non ci sarebbero conseguenze?",
		"Qual è la cosa più pazza che hai fatto davanti a uno specchio?",
		"Qual è la cosa più cattiva che hai mai detto su qualcun altro?",
		"Qual è una cosa che ami fare con i tuoi amici ma che non faresti mai davanti al tuo partner?",
		"Di chi sei più geloso/a?",
		"Come sono i tuoi pigiami preferiti?",
		"Hai mai finto di essere malato per non andare a una festa?",
		"Chi è la persona più anziana con cui sei uscito/a?",
		"Quanti selfie scatti al giorno?",
		"Quante volte alla settimana indossi i stessi pantaloni?",
		"Usciresti oggi con il tuo crush del liceo?",
		"Dove sei più solleticabile?",
		"Credi in qualche superstizione? Se sì, quali?",
		"Qual è un film di cui ti vergogni di ammettere che ti piace?",
		"Qual è la tua abitudine di cura personale più imbarazzante?",
		"Quando è stata l'ultima volta che ti sei scusato/a? Per cosa?",
		"Come ti senti davvero riguardo alla saga di Twilight?",
		"Da dove provengono la maggior parte dei tuoi odori imbarazzanti?",
		"Hai mai pensato di tradire il tuo partner?",
		"Hai mai tradito il tuo partner?",
		"Boxer o slip?",
		"Hai mai fatto pipì in una piscina?",
		"Qual è il posto più strano in cui ti è mai cresciuto un pelo?",
		"Se fossi sicuro/a di non essere mai scoperto/a, chi uccideresti?",
		"Qual è il regalo più economico che hai mai fatto a qualcuno?",
		"Quale app ti fa perdere più tempo?",
		"Qual è la cosa più strana che hai fatto su un aereo?",
		"Sei mai stato/a nudo/a in pubblico?",
		"Quanti blog di gossip leggi al giorno?",
		"Qual è l'età minima del partner con cui usciresti?",
		"Ti sei mai grattato il naso in pubblico?",
		"Hai mai mentito sulla tua età?",
		"Se dovessi cancellare un'app dal telefono, quale sarebbe?",
		"Qual è il tuo acquisto più imbarazzante fatto a tarda notte?",
		"Quanto tempo sei stato/a senza fare la doccia?",
		"Hai mai usato un documento falso?",
		"Chi è il tuo 'hall pass' (persona con cui ti concederesti un tradimento)?",
		"Sii onesto/a: hai un figlio preferito?",
		"Quale membro della tua famiglia ti dà più fastidio e perché?",
		"Qual è la tua più grande paura in una relazione?",
		"Qual è la cosa che ti dà più fastidio della persona alla tua sinistra?",
		"Qual è il messaggio più imbarazzante che hai sul telefono in questo momento?",
		"Hai mai visto un cadavere?",
		"Quale celebrità pensi sia sopravvalutata?",
		"Hai mai mentito al tuo capo?",
		"Hai mai rubato qualcosa dal lavoro?",
		"Quanto tempo sei andato/a senza lavarti i denti?",
		"Qual è il tuo più grande rimpianto nella vita?",
		"Chi non vorresti mai vedere nudo/a?",
		"Descrivi la cosa più strana che hai fatto da ubriaco/a.",
		"Hai mai riciclato un regalo?",
		"Lasceresti il tuo partner per un milione di dollari?",
		"Hai mai avuto una cotta per un collega?",
		"Hai ancora sentimenti per qualche ex?",
		"Qual è la mancia più piccola che hai lasciato al ristorante?",
		"Ti sei mai pentito/a di qualcosa fatto per attirare l'attenzione di un crush o partner?",
		"Qual è un lavoro che non potresti mai fare?",
		"Hai mai ignorato un amico/a (ghosting)?",
		"Hai mai ignorato un partner (ghosting)?",
		"Qual è la foto più scandalosa che hai nel cloud?",
		"Se potessi cambiare sesso per un giorno, cosa faresti?",
		"Quante app di fotoritocco hai sul telefono?",
		"Quanti paia di mutande 'non attraenti' possiedi?",
		"Quali sono le tue parti del corpo preferite e quelle che ti piacciono meno?",
		"Quando è stata l'ultima volta che sei stato/a lasciato/a?",
		"Qual è la cosa più infantile che fai ancora?",
		"Quando è stata l'ultima volta che hai lasciato qualcuno?",
		"Se dovessi scegliere qualcuno in questa stanza come partner in un gioco, chi sarebbe e perché?",
		"Usciresti con qualcuno più basso di te?",
		"Hai mai mentito per un amico/a?",
		"Nomina una cosa che cambieresti di ogni persona in questa stanza.",
		"Quando è stata l'ultima volta che hai fatto piangere qualcuno?",
		"Qual è la cosa più imbarazzante che hai fatto davanti a una folla?",
		"Se potessi diventare invisibile, qual è la cosa peggiore che faresti?",
		"Dopo aver fatto cadere un pezzo di cibo, qual è il tempo più lungo che l'hai lasciato a terra prima di mangiarlo?",
		"Qual è una cosa nella tua vita che vorresti poter cambiare?",
		"Se potessi uscire con due persone contemporaneamente, lo faresti? Se sì, chi?",
		"Qual è una cosa che ti fa sentire sopraffatto/a?",
		"Qual è stato il giorno più bello della tua vita?",
		"Qual è una abilità inutile che vorresti imparare comunque?",
		"Se frugassi nei tuoi armadi, qual è la cosa più strana che troverei?",
		"Hai mai fatto una scoreggia e incolpato qualcun altro?",
		"Qual è la cosa peggiore che hai fatto al lavoro?",
		"Quante persone hai baciato?",
		"Qual è il tuo numero (di partner sessuali)?",
		"Ti sei mai arrabbiato/a con un amico/a per aver pubblicato una tua foto poco lusinghiera?",
		"Qual è la tua clausola eliminatoria più assurda?",
		"Chi in questa stanza metteresti come contatto d'emergenza?",
		"Qualcosa per cui moriresti se tua madre lo venisse a sapere?",
		"Qual è la cosa più spaventosa che ti sia mai successa?",
		"Se potessi far conoscere a qualcuno qui il tuo migliore amico, chi sarebbe e perché?",
		"Con che frequenza lavi le tue lenzuola?",
		"Hai mai fatto una scoreggia in ascensore?",
		"Chi è stato il tuo primo amore?",
		"Qual è l'ultimo acquisto di cui ti sei pentito/a?",
		"Hai mai inviato un sext?",
		"Hai mai inviato un sext alla persona sbagliata? Chi?",
		"Qual è il sogno più strano che hai mai fatto?",
		"Hai mai avuto un'avventura di una notte?",
		"Hai paura di invecchiare?",
		"Cosa vorresti scritto sulla tua lapide?",
		"Se avessi una settimana di vita e dovessi sposare qualcuno in questa stanza, chi sarebbe?",
		"Qual è l'ultimo film che ti ha fatto piangere?",
		"Elenca una cosa positiva e una negativa di tutti in questa stanza.",
		"Quando è stata la tua prima volta?",
		"Chi è stato il/la tuo/a primo/a partner?",
		"Qual è la cosa più peccaminosa che hai fatto in un luogo di culto?",
		"Chi chiameresti per aiutarti a seppellire un corpo?",
		"Chi chiamerebbe te per aiutare a seppellire un corpo? Lo faresti?",
		"Quando è stata l'ultima volta che hai pianto e perché?",
		"Qual è il tuo oggetto più prezioso?",
		"Qualcuno ti ha mai sorpreso mentre eri in bagno?",
		"Chi in questo gruppo vorresti scambiare di vita per una settimana?",
		"Qual era la tua più grande paura da bambino/a?",
		"Qual è la tua più grande paura oggi?",
		"Qual è la cosa più imbarazzante che i tuoi genitori ti abbiano mai beccato a fare?",
		"Nomina una band che fingi solo di apprezzare.",
		"Qual è l'ultima canzone che ti ha fatto piangere?",
		"Hai mai avuto un incidente con il guardaroba?",
		"Qual è l'ultima cosa che hai cercato su Google?",
		"Qual è quella cosa che non faresti mai, nemmeno per tutti i soldi del mondo?",
		"Chi è la tua persona preferita nella tua famiglia immediata?",
		"Se potessi ascoltare una sola canzone per il resto della vita, quale sarebbe?",
		"Quando è stata l'ultima volta che il tuo partner ti ha imbarazzato/a?",
		"Qual è l'ultimo video YouTube che hai visto?",
		"Qual è la droga più pesante che hai mai provato?",
		"Quando è stata l'ultima volta che hai fatto pipì addosso?",
		"Chi in questa stanza sarebbe la tua unica chiamata telefonica se fossi in prigione?",
		"Con chi mandi più spesso messaggi mentre sei in bagno?",
		"Qual è la cosa più folle che hai fatto al cinema?",
		"Qual è la cosa più folle che ti sia successa in un centro commerciale?",
		"Quanto è durata la tua relazione più lunga?",
		"Qual è la tua insicurezza più grande?",
		"Sei mai stato/a arrestato/a?",
		"Chi è la persona più sorprendente che ti abbia mai scritto in DM?",
		"Qual è un posto che muori dalla voglia di visitare?",
		"Qual è la parola che odi di più?",
		"Qual è la cosa più imbarazzante che tu abbia mai pubblicato sui social?",
		"Hai mai tenuto un libro di biblioteca oltre il dovuto? Per quanto tempo?",
		"Se potessi assumere qualcuno per fare una cosa per te, quale sarebbe?",
		"Prenderesti mai in considerazione di fare il nudista?",
		"Hai mai mentito nel tuo curriculum?",
		"Qual è la migliore bugia che hai mai raccontato a qualcuno?",
		"Chi è l'ultima persona di cui hai spiato i social?",
		"Qual è il tuo ricordo d'infanzia più imbarazzante?",
		"Hai mai finto di non aver visto un messaggio per evitare qualcosa?",
		"Qual è la cosa più strana che hai mai fatto in bagno?",
		"Qual è la cosa più folle che hai fatto per evitare una multa per eccesso di velocità?",
		"Hai talenti nascosti? Quali?",
		"Quando è stata l'ultima volta che ti hanno scoperto/a a mentire?",
		"Come ti senti davvero riguardo a tua suocera?",
		"Cosa pensi succeda quando si muore?",
		"Quando è stata l'ultima volta che hai guardato un film per adulti?",
		"Sei mai stato/a in una rissa?",
		"Sposeresti qualcuno ricco anche se non fossi innamorato/a?",
		"Ti hanno mai beccato a guardare qualcuno con interesse?",
		"Qual è il peggior consiglio che hai dato a qualcuno?",
		"Qual è il peggior consiglio che ti è stato mai dato?",
		"Saresti disposto/a a fare da tributo per qualcuno in questa stanza in Hunger Games?",
		"C'è un ex con cui prenderesti in considerazione una riconciliazione?",
		"Qual è la cosa più strana che fai mentre guidi?",
		"Chi è stata l'ultima persona che ti ha chiamato?",
		"Quando è stata l'ultima volta che hai voluto prendere a pugni qualcuno?",
		"Qual è l'odore più disgustoso che in segreto ti piace?",
		"Qual è lo scherzo più grande che hai fatto a qualcuno?",
		"Qual è una cosa del tuo partner che trovi meno attraente?",
		"Quando è stata l'ultima volta che sei stato/a davvero arrabbiato/a? Perché?",
		"Qual è il ricordo meno piacevole che hai del college?",
		"Qual è la cosa più disgustosa che fai da solo/a?",
		"Hai mai sabotato intenzionalmente un collega?",
		"Qual è la tua canzone guilty pleasure preferita?",
		"Ti sei mai fatto/a un intervento di chirurgia plastica?",
		"Hai mai avuto un'esperienza vicino alla morte?",
		"Qual è una capacità che vorresti avere?",
		"Hai mai compromesso i tuoi valori per soldi? Come?",
		"Qual è stato il tuo primo grande amore deluso?",
		"Hai mai spezzato il cuore a qualcuno?",
		"Hai mai fatto pipì sotto la doccia?",
		"Qual è la voce più falsa che hai mai sentito su di te?",
		"Qual è la voce più falsa che hai mai diffuso o sentito su qualcun altro?",
		"Quando e dove è stato il tuo primo bacio? Con chi?",
		"Pensi che tradire possa mai essere giustificato? Come?",
		"Hai mai vomitato in pubblico?",
		"Quando è stata l'ultima volta che sei stato/a rifiutato/a?",
		"Qual è il fraintendimento più comune su di te?",
		"Hai mai ferito gravemente qualcun altro?",
		"Quando hai smesso di credere a Babbo Natale?",
		"Qual è una responsabilità che vorresti non avere?",
		"Chi è il miglior bacio che tu abbia mai avuto?",
		"Qual è la cosa più spaventosa che tu abbia mai fatto?",
		"Hai mai avuto un'esperienza paranormale?",
		"Sei mai stato/a ubriaco/a fradicio/a al punto di non ricordare nulla?",
		"Credi negli alieni?",
		"Qual è la cosa più meschina che tu abbia mai fatto?",
		"C'è qualcosa che hai fatto e di cui ti senti ancora in colpa?",
		"Sei mai andato/a a nuotare nudo/a?",
		"Qual è stato l'appuntamento più disastroso a cui sei mai stato/a?",
		"Hai qualche antipatia segreta per i figli dei tuoi amici?",
		"Qual è la cosa più strana che hai mai collezionato?",
		"Qual è la cosa più strana che tu abbia mai detto a uno sconosciuto?",
		"Di chi in questa stanza ti fidi meno?",
		"Qual è il momento più inappropriato in cui hai riso?",
		"Qual è la tua miglior frase per rimorchiare?",
		"Qual è la tua frase per rimorchiare più scorretta?",
		"Qual è il posto più strano dove hai dato o ottenuto il numero di qualcuno?",
		"Qual è la cosa più stupida su cui hai mentito?",
		"Hai mai detto 'Ti amo' senza volerlo davvero? A chi?",
		"Qual è il ricordo peggiore che hai delle superiori?",
		"Qual è il regalo peggiore che ti sia mai stato fatto?",
		"Quando è stata l'ultima volta che hai condiviso uno spazzolino con qualcuno?",
		"Hai mai avuto una cotta per un capo o un insegnante?",
		"Qual è il regalo peggiore che tu abbia mai fatto a qualcuno?",
		"Qual è il pensiero più strano che hai avuto mentre eri seduto/a sul water?",
		"Quale canzone canti più spesso sotto la doccia?",
		"Hai un 'partner' al lavoro?",
		"Qual è la cosa più crudele che tu abbia mai fatto o detto a un partner romantico?",
		"Con chi ti penti di più di essere stato/a insieme?",
		"Qualcosa di cui ti vergogni ma in cui sei bravo/a?",
		"Qual è stato il momento più umiliante della tua vita?",
		"Chi porteresti con te su un'isola deserta?",
		"Qual è la peggior decisione presa da uno degli altri giocatori?",
		"Sei mai stato/a licenziato/a?",
		"Hai mai lasciato che qualcun altro si prendesse la colpa per qualcosa che hai fatto tu?",
		"Qual è la cosa più ridicola a cui sei emotivamente legato/a?",
		"Sei mai sporco/a i pantaloni da adulto/a?",
		"Qualcosa che hai fatto ma che giudicheresti male se lo facesse qualcun altro?",
		"Qualcosa di strano che fai mentre dormi?",
		"Da quanto tempo hai il tuo paio di mutande più vecchio?",
		"Chi è il tuo eroe?",
		"Qualcosa che sai di dover fare ma a cui non ti stai per niente preparando?",
		"Qual è il segreto più grande che hai nascosto ai tuoi genitori?",
		"Qual è la battuta più offensiva che hai trovato divertente?",
		"Di cosa sei più orgoglioso/a nella tua vita?",
		"Quando è stata l'ultima volta che hai spiato un ex sui social?",
		"Prenderesti mai in considerazione un accordo prematrimoniale?"
	],
	"hot": [
		"Hai mai avuto pensieri perversi verso un insegnante?",
		"Hai mai avuto pensieri perversi verso un giocatore?",
		"Qual è il tuo sito porno preferito?",
		"Ti radi le parti intime?",
		"Hai qualche feticcio o kink? Se sì, quali?",
		"Preferisci dominare o essere dominato/a a letto?",
		"Quando è stata l'ultima volta che ti sei masturbato/a?",
		"Preferisci con o senza preservativo?",
		"Hai mai usato un'app di incontri?",
		"Hai mai tradito in una relazione?",
		"Ti piace mantenere il contatto visivo mentre baci?",
		"Preferisci la luce spenta a letto?",
		"Hai mai fatto sexchat?",
		"Sei vergine?",
		"A che età hai dato il primo bacio?",
		"Descrivi uno dei giocatori con 3 parole",
		"Sussurra a un giocatore cosa desideri",
		"Qual è la tua posizione sessuale preferita?",
		"Chi è il giocatore più sexy?",
		"Dopo quanti bicchieri andresti a letto con il giocatore alla tua destra?",
		"Dopo quanti appuntamenti gli daresti il tuo corpo?",
		"Metti prima i sentimenti sentimentali o quelli sessuali?",
		"Hai mai fatto sogni erotici con un personaggio di fantasia?",
		"Sei fortunato/a, salti questo turno",
		"Hai mai avuto un'avventura di una notte?",
		"Qual è la cosa che ti accende di più?",
		"Sei mai stato/a scoperto/a mentre facevi qualcosa di intimo?",
		"Hai mai fatto sesso con qualcuno che avevi appena conosciuto?",
		"Hai mai mandato sext? Cosa hai inviato?",
		"Qual è la tua fantasia sessuale più selvaggia?",
		"Sei mai stato/a in uno strip club?",
		"Hai mai avuto una cotta per il/la partner di un amico?",
		"Ti piace il dirty talk? Facci un esempio leggero.",
		"Qual è la parte del corpo che preferisci negli altri?",
		"Qual è il posto più avventuroso dove l'hai fatto?",
		"Ti filmeresti mai durante il sesso?",
		"In quale outfit ti senti più sexy?",
		"Hai mai mandato un nudo? Te ne sei pentito/a?",
		"Qual è il modo in cui ti piace essere toccato/a di più?",
		"Hai mai provato il gioco di ruolo a letto?",
		"Quanto è stato il periodo più lungo in cui non hai fatto sesso?",
		"Qual è la cosa più romantica che hai fatto prima di un incontro intimo?",
		"Hai mai fatto sesso all'aperto?",
		"Hai mai fantasticato su qualcuno in questa stanza?",
		"Qual è la tua insicurezza più grande a letto?",
		"Hai mai finto un orgasmo?",
		"Guardi contenuti per adulti? Quanto spesso?",
		"Qual è una fantasia che non hai mai condiviso con nessuno?",
		"Ti piace più fare il lento o andare oltre?",
		"Hai mai fatto sesso con qualcuno di cui non conoscevi il nome?",
		"Qual è il pensiero più sporco che hai avuto oggi?",
		"Hai una ‘parola sicura'? Qual è?",
		"Faresti mai un threesome?",
		"Sei mai stato/a ammanettato/a o legato/a a letto?",
		"Hai mai fatto sesso con un collega?",
		"Ti piace più essere stuzzicato/a o stuzzicare?",
		"Qual è la cosa più sexy che qualcuno potrebbe sussurrarti?",
		"Hai mai mentito sul tuo ‘body count'?",
		"Qual è il tuo desiderio più tabù?",
		"Hai mai fatto uno striptease? Lo faresti?",
		"Hai mai avuto amici con benefici?",
		"Hai una collezione segreta (foto, giocattoli, ecc.)?",
		"Qual è una fantasia hot che coinvolge uno sconosciuto?",
		"Hai mai usato il cibo a letto?",
		"Qual è il rapporto più spontaneo che hai avuto?",
		"Andresti mai a una festa swingers?",
		"Hai mai gemuto il nome di qualcun altro per sbaglio?",
		"Preferisci il mattino o la notte per l'intimità?",
		"Hai mai fatto sesso in macchina?",
		"Sei mai stato/a beccato/a a guardare porno?",
		"Hai mai fatto sesso a casa di qualcuno senza essere invitato/a?",
		"Ti consideri bravo/a a letto? Perché?",
		"Hai mai fantasticato su una celebrità? Chi?",
		"Hai mai fatto sesso con più persone in un solo giorno?"
	]
}
