{
	"classic": [
		"Compliment each player",
		"Improvise a dance without song",
		"Mimic an object in the room",
		"Lick the tip of the nose of the last player who played\n<i>(If you're the first one try to lick it yourself)</i>",
		"Make a romantic statement to a player",
		"Politely insult a random player",
		"Scream as much as you can (if it's not possible then pretend to scream without actually screaming)",
		"Challenge a player to a duel - whoever blinks first loses\n<i>(hydrate well before and after the challenge)</i>",
		"Let a player open one of your chats (the chat must be chosen by all the players)",
		"Let a player use your phone freely for 2 minutes",
		"A player can call a random person from your contacts",
		"Give a player a massage",
		"A player has to put 4 different liquids in a glass, you will have to drink what comes out",
		"Empty your purse/wallet and show its contents",
		"Treat the object behind you as if it were the love of your life",
		"Eat a piece of raw garlic (alternatively lemon)",
		"Blindfolded, a player will have to put any object on your hand, you have to guess what it is",
		"Imitate one of the players, the others will have to guess who it is",
		"Call your mom and tell her you're pregnant, even if you're not a woman",
		"You're lucky, you skip the turn",
		"Sing a song loudly in public.",
		"Do a handstand for 10 seconds.",
		"Eat a spoonful of mustard.",
		"Text your crush and tell them you like them.",
		"Do the chicken dance in front of everyone.",
		"Let someone give you a makeover.",
		"Speak in a foreign accent for the next hour.",
		"Try to lick your elbow.",
		"Let someone draw a funny face on your belly with a marker.",
		"Call a random number and sing them a song.",
		"Do a cartwheel in a crowded place.",
		"Speak in slow motion for the next 10 minutes.",
		"Eat a spoonful of hot sauce.",
		"Let someone tickle you for one minute.",
		"Do a silly dance in the middle of the street.",
		"Let someone give you a wedgie.",
		"Sing a nursery rhyme with your mouth full of water.",
		"Do a belly flop in a pool.",
		"Wear your clothes backward for the rest of the game.",
		"Dance like a robot for one minute.",
		"Let someone give you a piggyback ride.",
		"Eat a spoonful of mayonnaise.",
		"Try to lick your own nose.",
		"Let someone read your text messages out loud.",
		"Do a handstand while drinking a glass of water.",
		"Wear your shoes on the wrong feet for the next hour.",
		"Do the Macarena in a public place.",
		"Let someone give you a makeover using only toilet paper.",
		"Speak in a British accent for the next 10 minutes.",
		"Eat a spoonful of raw onion.",
		"Stand in a corner and sing \"I'm a Little Teapot.\"",
		"Let someone give you a wet willy.",
		"Do the floss dance in a crowded area.",
		"Eat a spoonful of ketchup.",
		"Attempt to do a split and hold it for 10 seconds.",
		"Talk to a random stranger for five minutes.",
		"Do a somersault in a public place.",
		"Let someone give you a makeover using only food items.",
		"Speak in a high-pitched voice for the next hour.",
		"Walk on your hands for as long as you can.",
		"Try to lick your elbow and keep trying for a minute.",
		"Let someone give you a funny hairstyle.",
		"Sing a song with your mouth closed.",
		"Do the worm dance on the floor.",
		"Talk like a baby for the next 10 minutes.",
		"Let someone draw a mustache on your face with a marker.",
		"Do the moonwalk in a public place.",
		"Eat a spoonful of hot chili pepper.",
		"Wear your shirt inside out for the rest of the game.",
		"Do a silly walk down the street.",
		"Do a dramatic reenactment of your favorite movie scene.",
		"Eat a spoonful of peanut butter and try to sing a song.",
		"Recite a poem about your favorite vegetable.",
		"Do your best impression of a famous celebrity.",
		"Go outside and shout \"I love pickles!\" as loudly as you can.",
		"Put on a blindfold and try to draw a self-portrait.",
		"Do a cartwheel while singing the national anthem.",
		"Dance like nobody's watching for one minute in a crowded area.",
		"Wear your clothes backward and talk in reverse for the next 15 minutes.",
		"Try to lick your elbow while singing your favorite song.",
		"Do a handstand and recite the alphabet backward.",
		"Put on a puppet show using your socks as the puppets.",
		"Sing a popular song in a made-up language.",
		"Try to breakdance or do a cool dance move.",
		"Act like a chicken for the next five minutes.",
		"Take a selfie with a random stranger.",
		"Wear your underwear on top of your pants for the next hour.",
		"Do a funny interpretive dance to a random song.",
		"Speak in rhyme for the next 10 minutes.",
		"Put on a blindfold and try to identify three different fruits by taste.",
		"Stand on one foot and sing the alphabet backward.",
		"Wear your shoes on your hands for the next 20 minutes.",
		"Try to lick your nose while hopping on one foot.",
		"Try to juggle three random objects for one minute.",
		"Speak in a funny accent for the rest of the game.",
		"Put on a puppet show using your hands as the puppets.",
		"Try to balance a spoon on your nose for one minute.",
		"Act like a robot for the next 10 minutes.",
		"Put on a blindfold and try to apply lipstick without a mirror.",
		"Speak in slow motion for the next five minutes.",
		"Try to touch your tongue to your nose while singing a nursery rhyme.",
		"Use your elbows to eat a snack without using your hands.",
		"Do the robot dance with as much enthusiasm as possible.",
		"Put on a blindfold and try to tie your shoelaces as fast as you can.",
		"Wear your clothes inside out for the rest of the game.",
		"Try to do a backflip (safely) or do a somersault.",
		"Use your feet to eat a snack without using your hands.",
		"Put on a blindfold and try to apply mascara without a mirror.",
		"Dance like a ballerina or ballet dancer for the next five minutes.",
		"Try to touch your toes without bending your knees while singing a song.",
		"Perform a magic trick using a random object.",
		"Put on a blindfold and try to draw a picture of yourself.",
		"Sing a song backward as best as you can.",
		"Use your nose to type a text message and send it to someone.",
		"Perform a magic trick using a playing card.",
		"Put on a blindfold and try to apply nail polish without a mirror.",
		"Sing a popular song in a foreign language of your choice.",
		"Try to touch your tongue to your forehead while singing a jingle.",
		"Perform a magic trick using a coin.",
		"Use your elbows to brush your teeth without using your hands.",
		"Walk backward for the next five minutes.",
		"Attempt to breakdance or do a breakdance move.",
		"Use your toes to write your name on the floor or ground.",
		"Sing a popular song with your mouth full of water.",
		"Attempt to hula hoop for one minute without dropping it.",
		"Perform a stand-up comedy routine for one minute.",
		"Use your knees to eat a snack without using your hands.",
		"Recite the alphabet backward as fast as you can.",
		"Act out a scene from a movie with exaggerated gestures and expressions.",
		"Try to balance a spoon on your nose while singing a nursery rhyme.",
		"Perform a silly dance using only your feet.",
		"Put on a blindfold and try to touch your nose with your tongue.",
		"Act like a mime for the next five minutes without speaking.",
		"Sing a popular song with your tongue sticking out the entire time.",
		"Try to do a yoga pose that you've never attempted before.",
		"Recite a tongue twister five times without stumbling.",
		"Use your elbows to eat a meal without using any utensils.",
		"Attempt to do a handstand and hold it for as long as you can.",
		"Perform a magic trick using a deck of cards.",
		"Put on a blindfold and try to do a somersault.",
		"Try to balance a book on your head while walking in a straight line.",
		"Sing a popular song while doing jumping jacks.",
		"Act like a robot for the next five minutes, moving in a mechanical manner.",
		"Put on a blindfold and try to draw a picture of a famous landmark.",
		"Attempt to do a backflip (safely) or do a handstand.",
		"Perform a funny dance using exaggerated facial expressions.",
		"Try to touch your tongue to your chin while singing a children's song.",
		"Put on a blindfold and try to put on a shirt without assistance.",
		"Attempt to juggle three random objects for one minute.",
		"Perform a magic trick using a coin or small object.",
		"Try to touch your toes while hopping on one foot.",
		"Attempt to do the splits (safely) or do a high kick.",
		"Perform a silly dance using only your elbows.",
		"Put on a blindfold and try to tie a necktie without assistance.",
		"Sing a popular song with your mouth filled with whipped cream.",
		"Try to balance a spoon on your nose while reciting a tongue twister.",
		"Perform a funny walk or dance using exaggerated arm movements.",
		"Attempt to do a headstand and hold it for as long as you can.",
		"Act like a mime for the next five minutes, mimicking everyday activities.",
		"Attempt to do a cartwheel or a handstand.",
		"Perform an interpretive dance to a random sound or beat.",
		"Sing a popular song using only animal sounds instead of words.",
		"Attempt to do the worm dance move across the room.",
		"Perform a one-minute improvised comedy routine.",
		"Use your elbows to eat a slice of pizza without using your hands.",
		"Sing a popular song while jumping on one leg.",
		"Attempt to do a handstand push-up against a wall.",
		"Perform a dramatic monologue using a random household object as a prop.",
		"Try to balance a broomstick on your finger for one minute.",
		"Sing a popular song using only your mouth as an instrument (beatboxing).",
		"Attempt to do a backbend or a bridge pose.",
		"Perform an improvised rap about a random object in the room.",
		"Try to balance a spoon on your nose while reciting a famous quote.",
		"Sing a popular song while doing a silly dance with your arms and legs.",
		"Attempt to do a full split (safely) or a high jump.",
		"Perform an impromptu puppet show using your hands as the puppets.",
		"Use your elbows to eat a bowl of cereal without using a spoon.",
		"Sing a popular song while doing a funny dance with your hips.",
		"Attempt to do a headstand and recite a poem while upside down.",
		"Perform a karate or kung fu move with sound effects.",
		"Try to balance a spoon on your nose while reciting a famous speech.",
		"Sing a popular song using only gibberish sounds instead of lyrics.",
		"Attempt to do a handstand and hold it while reciting a tongue twister.",
		"Perform a dramatic reading of a funny internet meme or viral video.",
		"Use your elbows to eat a slice of cake without using a fork.",
		"Sing a popular song while doing a silly walk with exaggerated steps.",
		"Attempt to do a split leap or a twirl while humming a tune.",
		"Perform a freestyle rap about a random object in the room.",
		"Try to balance a book on your head while doing a silly dance.",
		"Sing a popular song using only whispers.",
		"Attempt to do a handstand and hold it while counting backward from 10.",
		"Perform an interpretive dance to a random classical music piece.",
		"Use your elbows to eat a hamburger without using your hands.",
		"Sing a popular song while doing a funny impression of a famous celebrity.",
		"Attempt to do a backflip (safely) or a high kick while reciting a poem.",
		"Perform a funny dance with exaggerated facial expressions and arm movements.",
		"Sing a popular song while doing a silly dance with your shoulders.",
		"Attempt to do a headstand and hold it while reciting a random tongue twister.",
		"Perform a magic trick using a deck of cards and a random object from the room.",
		"Use your elbows to eat a bowl of spaghetti without using a fork or a spoon.",
		"Sing a popular song while doing a funny dance with your knees.",
		"Attempt to do a handstand and hold it while reciting a random fact about yourself.",
		"Perform a dramatic monologue using a random kitchen utensil as a prop.",
		"Try to balance a spoon on your nose while reciting a famous movie quote.",
		"Sing a popular song using only your breath as an instrument (beatboxing).",
		"Attempt to do a backbend or a bridge pose while reciting a tongue twister.",
		"Perform an improvised rap about a random business term or jargon.",
		"Let someone write a funny message as your status on social media.",
		"Talk like a pirate for the next 5 minutes.",
		"Try to do 10 push-ups while singing a song.",
		"Swap clothes with a player for the next round.",
		"Let someone wrap you up in toilet paper like a mummy.",
		"Pretend you're a waiter and take everyone's order in a fancy voice.",
		"Speak only in questions until your next turn.",
		"Try to balance a pencil on your nose for 30 seconds.",
		"Let someone tape something to your forehead and wear it proudly.",
		"Act like a cat and try to get someone's attention."
	],
	"hot": [
		"Take off an item of clothing of your choice",
		"Remove an item of clothing from a player",
		"Give a kiss to a player",
		"Blindfolded, the player on your right will have to put any object on your hand, you have to guess what it is",
		"A player will have to challenge you, you can't refuse",
		"A player has to pour water on you",
		"Tell a perverse thought of yours",
		"Lick a player's palm",
		"Put an ice cube between your underwear",
		"Show a part of your body that a player will decide",
		"Recreate (with clothes) your first time, do it with a player",
		"Show an embarrassing photo of yourself",
		"Do a sexy dance",
		"Give a lap dance to a player of your choice",
		"Show your orgasm face",
		"Eat a banana seductively",
		"Send a spicy photo to crush",
		"Touch the genitals of the person to your right",
		"Undress completely and stay naked for 20 seconds, you can only cover yourself with the rest of your body",
		"Undress completely and stay naked for 30 seconds, you can only cover yourself with a player",
		"Every time you go to the bathroom, take a different player with you",
		"You're lucky, you skip your turn",
		"Whisper something naughty into the ear of the player on your left.",
		"Let someone draw a heart on your inner thigh with a marker.",
		"Let a player write something sexy on your chest with their finger.",
		"Make up a flirtatious pick-up line and use it on someone in the group.",
		"Kiss the neck of the person on your left.",
		"Let a player choose where you get a temporary tattoo (drawn with marker).",
		"Slowly remove a piece of clothing while maintaining eye contact with a player.",
		"Let a player of your choice spank you (with consent).",
		"Reveal a spicy fantasy you've had recently.",
		"Let a player blindfold you and touch your face gently — guess who it is.",
		"Let a player trace a shape on your body with their finger. Guess what it is.",
		"Describe in detail your most intense kiss.",
		"Let someone of your choice tie your hands with a scarf for the next round.",
		"Give a sensual whisper in the ear of a player of your choice.",
		"Let a player send a spicy emoji to a contact in your phone.",
		"Touch someone's lips with just your finger — slowly.",
		"Recreate a kissing scene from a movie with a player.",
		"Let someone draw a kiss mark on your neck using lipstick.",
		"Do a body shot with a player (use any safe, non-alcoholic drink if needed).",
		"Tell the group what you're most attracted to in each player.",
		"Let someone kiss a body part of their choice (excluding private areas).",
		"Lick honey, whipped cream or chocolate from another player's finger.",
		"Let a player dare you to do something 'hot' — and you can't say no.",
		"Whisper your last steamy dream into the ear of the player on your right.",
		"Let someone take a seductive photo of you (you can review it before it's shown).",
		"Ask a player of your choice how they'd kiss you, and let them show you (clothed).",
		"Let someone blindfold you and kiss your cheek — you have to guess who it is.",
		"Give a foot massage to the player who went before you.",
		"Let a player choose an item and demonstrate how you'd flirt with it.",
		"Give a one-minute sexy performance using only your voice and body language.",
		"Let a player choose an item of clothing to remove — you decide when during the game.",
		"Describe in detail your perfect romantic fantasy.",
		"Let the player across from you give you a kiss on a non-intimate body part of their choice.",
		"Send a flirty voice message to someone randomly selected by the group.",
		"Let someone feed you a piece of fruit — slowly and sensually.",
		"Whisper something naughty in the ear of the person to your left.",
		"Choose a player to reenact a slow-motion romantic scene with you (fully clothed).",
		"Let someone blindfold you and place an object on your lips — guess what it is.",
		"Give your most seductive look to the group for 10 seconds in silence.",
		"Let a player dare you to reveal a secret fantasy."
	]
}
